[
  "templater-obsidian",
  "execute-code",
  "obsidian-custom-frames",
  "table-editor-obsidian",
  "obsidian-markmind",
  "obsidian-enhancing-mindmap",
  "obsidian-latex-suite",
  "obsidian-discordrpc",
  "obsidian-linter",
  "obsidian-regex-replace",
  "wikilinks-to-mdlinks-obsidian",
  "digitalgarden",
  "obsidian-link-converter",
  "obsidian-git"
]